Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/na_far_du_omvisning_via_app_ogsa_pa_engelsk.html.tmx
Source language: nob
Languages: smj

source: Nå får du omvisning via app også på engelsk
smj: Oahpástuvá Sámedikkijn ietjat mobijla baktu

source: Nå kan besøkende til Sametinget få en lyd-guiding både på norsk og engelsk via en app på egen mobil.
smj: Sámedigge fállá jiednaoahpestimev sihke dárogiellaj ja ieŋŋilsgiellaj guossijda sierra ehpa baktu mobiltelefåvnån.

source: Tjenesten er gratis og kan brukes når og hvor som helst.
smj: Fálaldahka l nåvku ja máhttá aneduvvat vájku goassa.

source: Via appen Voice of Norway kan man blant annet høre mer om bakgrunnen for opprettelsen av Sametinget, Sametingets rolle både nasjonalt og internasjonalt, samt informasjon om den særegne arkitekturen og kunsten som finnes på Sametinget.
smj: Voice of Norway ehpan gulá ienep Sámedikke duogátja birra, duola dagu manen la ásaduvvam. Gulá aj Sámedikke dåjmaj birra sihke nasjåvnålasj ja rijkajgasskasasj dásen, ja li aj diedo Sámedikke arkitektuvra ja dájddatjoakkáldagá birra.

source: Det formidles også samisk historie og kultur, og lyttere får høre den fine joiken til Sametinget.
smj: Subtsastip oasátjijt aj sáme histåvrås ja kultuvras, ja gulldaliddje bessi aj Sámedikke tjáppa juojgav gulldalit.

source: Lyd-omvisningen er tilgjengelig for alle via appen Voice of Norway.
smj: Jiednaoahpestibme la sajenis gájkajda ehpa baktu man namma l Voice of Norway .

source: For besøkende i Kárášjohka kan man laste ned Sametingets rute, og appen vil automatisk spille av de ulike fortellingene når man beveger seg utenfor Sametinget.
smj: Ulmutja gudi Kárásjjågåv guossidi máhtti Sámedikke ruvtov viedtjat (jiednabálggáv) ehpas. Gå lip Sámedikke ålggolin, de subtsastahtjá æhppa automatihkalattjat dajt iesjguhtik jiednasubttsasijt maŋenagi gå Sámedikke birra váttsasj.

source: Tilbudet er nå på norsk og engelsk, men vil bli utvidet til flere språk etter hvert, inkludert på nord-, sør- og lulesamisk.
smj: Fálaldahka l dálla dárogiellaj ja ieŋŋilsgiellaj, valla ájggomus la vijdedit maŋŋela sámegielajda aj.

source: – Vi ønsker alle velkommen til å lære mer om Sametinget via appen.
smj: – Sávvap gájkajt buorisboahtem oahpástuvvat Sámedikkijn ehpa baktu.

source: Dette tilbudet er også viktig for utlendinger som vil lære mer om det samiske parlamentet, sier plenumsleder Tom Sottinen.
smj: Dát fálaldahka l ájnas aj ålggorijkalattjajda gudi sihti oahppat ienep Sámedikke birra, javllá dievastjåhkanimjådediddje Tom Sottinen.

source: Appen er gratis å laste ned og gratis å bruke.
smj: Æhppa fálaldahka l nåvku, ij la ietjá gå dav viedtjat.

source: Med guide på telefonen kan du oppleve Sametinget i ditt eget tempo når det måtte passe deg best.
smj: Dáv oahpestimev máhtá ietjat ájgeadnemav milta adnet, váttsatjit telefåvnåjn tjuokkas tjuoggaj.

source: Det er Svea Vikander som formidler lydhistorien på engelsk.
smj: Svea Vikander la ieŋŋilsgielak subtsastiddje.

source: Lisa Marie Kristensen formidler lydhistorien på norsk og GLR v/Nils Martin Kristensen har stått bak lydinnspilling og produksjon.
smj: Lisa Marie Kristensen la dárogielak subtsastiddje ja GLR, Nils Martin Kristensena, la báddim ja jiednasubttsasijt buvtadam.

source: Slik gjør du:
smj: Náv barga:

source: Last ned appen Voice of Norway via din mobiltelefon.
smj: Ietjat telefåvnån viettja ehpav Voice of Norway.

source: Søk opp Sametinget og last ned ruten.
smj: Åtså dåppe Sámedikkev ja viettja ruvtov.

source: Når ruten er lastet ned, kan man slå av mobilnett og få med seg punktene automatisk når man beveger seg i landskapet rundt.
smj: Gå la ruvtov viedtjam, de máhtá mobijllanehtav jáddit ja ruvtov tjuovvot tjuokkaj milta.

source: For fjernavspilling, last ned appen og søk opp Sametinget.
smj: Jus la ietjá bájken, de máhtá aj dáv ehpav adnet gå Sámedikkev åtså.

source: Trykk deg inn på de ulike punktene i ruten.
smj: Dieddelit tjuokkajt majt sihtá dan ruvton gullat.

source: Visste du at Sametinget også tilbyr en digital omvisning av sametingsbygget?
smj: Diehti gus jut Sámedigge l aj dahkam digitála oahpestimev sámediggehuodnahis?

source: Du finner den her.
smj: Dav dáppe gávna.
